Repository: Nebo15/eppyk.ios
Catalog: EPPYK/Resources/*.lproj/L10n.strings
Languages: ru

# answer0
source: Even don't think about this shit!
ru: Твою мать, ну конечно!

# answer1
source: Of course, motherfucker!
ru: Ну и тупые у тебя вопросы... Да

# answer2
source: Forget about this shit
ru: Звучит хорошо

# answer3
source: Go ahead, but do it right now
ru: Херня какая-то

# answer4
source: What's the matter with you? Damn, no!
ru: Да, но не сейчас

# answer5
source: Ok, but promise me it would be the last time
ru: Начинай прямо сейчас

# answer6
source: I got three exact words for that - go fuck yourself
ru: У меня ответы закончились

# author0
source: Евгений Моргунов БывалыйОперация Ы и другие приключения шурика (1965)
ru: Всегда Ваш, Антон Павлович

# author1
source: Some unknown author
ru: Всегда Ваш, Антон Павлович

# author2
source: Евгений Моргунов БывалыйОперация Ы и другие приключения шурика (1965)
ru: Всегда Ваш, Антон Павлович

# author3
source: Евгений Моргунов БывалыйОперация Ы
ru: Всегда Ваш, Антон Павлович

# author4
source: Евгений Моргунов БывалыйОперация Ы и другие
ru: Советчик хренов

# author5
source: Author
ru: Твое второе эго

# author6
source: Your alter ego
ru: Антон Павлович
